export const townList = [
  {
    ID: 1,
    Town: "Абакан",
    Region: "Республика Хакасия",
  },
  {
    ID: 2,
    Town: "Альметьевск",
    Region: "Республика Татарстан",
  },
  {
    ID: 3,
    Town: "Анадырь",
    Region: "Чукотский автономный округ",
  },
  {
    ID: 4,
    Town: "Ангарск",
    Region: "Иркутская область",
  },
  {
    ID: 5,
    Town: "Арзамас",
    Region: "Нижегородская область",
  },
  {
    ID: 6,
    Town: "Армавир",
    Region: "Краснодарский край",
  },
  {
    ID: 7,
    Town: "Артём",
    Region: "Приморский край",
  },
  {
    ID: 8,
    Town: "Архангельск",
    Region: "Архангельская область",
  },
  {
    ID: 9,
    Town: "Астрахань",
    Region: "Астраханская область",
  },
  {
    ID: 10,
    Town: "Ачинск",
    Region:
      "Красноярский край (кроме Таймырский район, Норильский промышленный район)",
  },
  {
    ID: 11,
    Town: "Балаково",
    Region: "Саратовская область",
  },
  {
    ID: 12,
    Town: "Балашиха",
    Region: "Московская область",
  },
  {
    ID: 13,
    Town: "Барнаул",
    Region: "Алтайский край",
  },
  {
    ID: 14,
    Town: "Батайск",
    Region: "Ростовская область",
  },
  {
    ID: 15,
    Town: "Белгород",
    Region: "Белгородская область",
  },
  {
    ID: 16,
    Town: "Бердск",
    Region: "Новосибирская область",
  },
  {
    ID: 17,
    Town: "Березники",
    Region: "Пермский край",
  },
  {
    ID: 18,
    Town: "Бийск",
    Region: "Алтайский край",
  },
  {
    ID: 19,
    Town: "Биробиджан",
    Region: "Еврейская автономная область",
  },
  {
    ID: 20,
    Town: "Благовещенск",
    Region: "Амурская область",
  },
  {
    ID: 21,
    Town: "Братск",
    Region: "Иркутская область",
  },
  {
    ID: 22,
    Town: "Брянск",
    Region: "Брянская область",
  },
  {
    ID: 23,
    Town: "Бузулук",
    Region: "Оренбургская область",
  },
  {
    ID: 24,
    Town: "Великие Луки",
    Region: "Псковская область",
  },
  {
    ID: 25,
    Town: "Великий Новгород",
    Region: "Новгородская область",
  },
  {
    ID: 26,
    Town: "Видное",
    Region: "Московская область",
  },
  {
    ID: 27,
    Town: "Владивосток",
    Region: "Приморский край",
  },
  {
    ID: 28,
    Town: "Владикавказ",
    Region: "Республика Северная Осетия-Алания",
  },
  {
    ID: 29,
    Town: "Владимир",
    Region: "Владимирская область",
  },
  {
    ID: 30,
    Town: "Волгоград",
    Region: "Волгоградская область",
  },
  {
    ID: 31,
    Town: "Волгодонск",
    Region: "Ростовская область",
  },
  {
    ID: 32,
    Town: "Волжский",
    Region: "Волгоградская область",
  },
  {
    ID: 33,
    Town: "Вологда",
    Region: "Вологодская область",
  },
  {
    ID: 34,
    Town: "Волоколамск",
    Region: "Московская область",
  },
  {
    ID: 35,
    Town: "Воркута",
    Region: "Республика Коми",
  },
  {
    ID: 36,
    Town: "Воронеж",
    Region: "Воронежская область",
  },
  {
    ID: 37,
    Town: "Воскресенск",
    Region: "Московская область",
  },
  {
    ID: 38,
    Town: "Выборг",
    Region: "Ленинградская область",
  },
  {
    ID: 39,
    Town: "Глазов",
    Region: "Удмуртская Республика",
  },
  {
    ID: 40,
    Town: "Горно-Алтайск",
    Region: "Республика Алтай",
  },
  {
    ID: 41,
    Town: "Грозный",
    Region: "Чеченская Республика",
  },
  {
    ID: 42,
    Town: "Дербент",
    Region: "Республика Дагестан",
  },
  {
    ID: 43,
    Town: "Дзержинск",
    Region: "Нижегородская область",
  },
  {
    ID: 44,
    Town: "Димитровград",
    Region: "Ульяновская область",
  },
  {
    ID: 45,
    Town: "Дмитров",
    Region: "Московская область",
  },
  {
    ID: 46,
    Town: "Долгопрудный",
    Region: "Московская область",
  },
  {
    ID: 47,
    Town: "Домодедово",
    Region: "Московская область",
  },
  {
    ID: 48,
    Town: "Дубна",
    Region: "Московская область",
  },
  {
    ID: 49,
    Town: "Евпатория",
    Region: "Республика Крым",
  },
  {
    ID: 50,
    Town: "Егорьевск",
    Region: "Московская область",
  },
  {
    ID: 51,
    Town: "Екатеринбург",
    Region: "Свердловская область",
  },
  {
    ID: 52,
    Town: "Елец",
    Region: "Липецкая область",
  },
  {
    ID: 53,
    Town: "Ессентуки",
    Region: "Ставропольский край",
  },
  {
    ID: 54,
    Town: "Железногорск (Курская)",
    Region: "Курская область",
  },
  {
    ID: 55,
    Town: "Жуковский",
    Region: "Московская область",
  },
  {
    ID: 56,
    Town: "Забайкальск",
    Region: "Забайкальский край",
  },
  {
    ID: 57,
    Town: "Звенигород",
    Region: "Московская область",
  },
  {
    ID: 58,
    Town: "Зеленодольск",
    Region: "Республика Татарстан",
  },
  {
    ID: 59,
    Town: "Златоуст",
    Region: "Челябинская область",
  },
  {
    ID: 60,
    Town: "Иваново",
    Region: "Ивановская область",
  },
  {
    ID: 61,
    Town: "Ивантеевка",
    Region: "Московская область",
  },
  {
    ID: 62,
    Town: "Ижевск",
    Region: "Удмуртская Республика",
  },
  {
    ID: 63,
    Town: "Иркутск",
    Region: "Иркутская область",
  },
  {
    ID: 64,
    Town: "Истра",
    Region: "Московская область",
  },
  {
    ID: 65,
    Town: "Йошкар-Ола",
    Region: "Республика Марий Эл",
  },
  {
    ID: 66,
    Town: "Казань",
    Region: "Республика Татарстан",
  },
  {
    ID: 67,
    Town: "Калининград",
    Region: "Калининградская область",
  },
  {
    ID: 68,
    Town: "Калуга",
    Region: "Калужская область",
  },
  {
    ID: 69,
    Town: "Каменск-Уральский",
    Region: "Свердловская область",
  },
  {
    ID: 70,
    Town: "Камышин",
    Region: "Волгоградская область",
  },
  {
    ID: 71,
    Town: "Каспийск",
    Region: "Республика Дагестан",
  },
  {
    ID: 72,
    Town: "Кашира",
    Region: "Московская область",
  },
  {
    ID: 73,
    Town: "Кемерово",
    Region: "Кемеровская область",
  },
  {
    ID: 74,
    Town: "Керчь",
    Region: "Республика Крым",
  },
  {
    ID: 75,
    Town: "Кингисепп",
    Region: "Ленинградская область",
  },
  {
    ID: 76,
    Town: "Кириши",
    Region: "Ленинградская область",
  },
  {
    ID: 77,
    Town: "Киров",
    Region: "Кировская область",
  },
  {
    ID: 78,
    Town: "Кисловодск",
    Region: "Ставропольский край",
  },
  {
    ID: 79,
    Town: "Клин",
    Region: "Московская область",
  },
  {
    ID: 80,
    Town: "Ковров",
    Region: "Владимирская область",
  },
  {
    ID: 81,
    Town: "Когалым",
    Region: "Ханты-Мансийский автономный округ - Югра",
  },
  {
    ID: 82,
    Town: "Коломна",
    Region: "Московская область",
  },
  {
    ID: 83,
    Town: "Комсомольск-на-Амуре",
    Region: "Хабаровский край",
  },
  {
    ID: 84,
    Town: "Копейск",
    Region: "Челябинская область",
  },
  {
    ID: 85,
    Town: "Королев",
    Region: "Московская область",
  },
  {
    ID: 86,
    Town: "Кострома",
    Region: "Костромская область",
  },
  {
    ID: 87,
    Town: "Красногорск",
    Region: "Московская область",
  },
  {
    ID: 88,
    Town: "Краснодар",
    Region: "Краснодарский край",
  },
  {
    ID: 89,
    Town: "Красноярск",
    Region:
      "Красноярский край (кроме Таймырский район, Норильский промышленный район)",
  },
  {
    ID: 90,
    Town: "Кузнецк",
    Region: "Пензенская область",
  },
  {
    ID: 91,
    Town: "Курган",
    Region: "Курганская область",
  },
  {
    ID: 92,
    Town: "Курск",
    Region: "Курская область",
  },
  {
    ID: 93,
    Town: "Кызыл",
    Region: "Республика Тыва",
  },
  {
    ID: 94,
    Town: "Липецк",
    Region: "Липецкая область",
  },
  {
    ID: 95,
    Town: "Лобня",
    Region: "Московская область",
  },
  {
    ID: 96,
    Town: "Луга",
    Region: "Ленинградская область",
  },
  {
    ID: 97,
    Town: "Люберцы",
    Region: "Московская область",
  },
  {
    ID: 98,
    Town: "Магадан",
    Region: "Магаданская область",
  },
  {
    ID: 99,
    Town: "Магас",
    Region: "Республика Ингушетия",
  },
  {
    ID: 100,
    Town: "Магнитогорск",
    Region: "Челябинская область",
  },
  {
    ID: 101,
    Town: "Майкоп",
    Region: "Республика Адыгея",
  },
  {
    ID: 102,
    Town: "Махачкала",
    Region: "Республика Дагестан",
  },
  {
    ID: 103,
    Town: "Миасс",
    Region: "Челябинская область",
  },
  {
    ID: 104,
    Town: "Минеральные Воды",
    Region: "Ставропольский край",
  },
  {
    ID: 105,
    Town: "Москва",
    Region: "Москва",
  },
  {
    ID: 106,
    Town: "Мурманск",
    Region: "Мурманская область",
  },
  {
    ID: 107,
    Town: "Муром",
    Region: "Владимирская область",
  },
  {
    ID: 108,
    Town: "Мытищи",
    Region: "Московская область",
  },
  {
    ID: 109,
    Town: "Набережные Челны",
    Region: "Республика Татарстан",
  },
  {
    ID: 110,
    Town: "Назрань",
    Region: "Республика Ингушетия",
  },
  {
    ID: 111,
    Town: "Нальчик",
    Region: "Кабардино-Балкарская Республика",
  },
  {
    ID: 112,
    Town: "Наро-Фоминск",
    Region: "Московская область",
  },
  {
    ID: 113,
    Town: "Нарьян-Мар",
    Region: "Ненецкий автономный округ",
  },
  {
    ID: 114,
    Town: "Находка",
    Region: "Приморский край",
  },
  {
    ID: 115,
    Town: "Невинномысск",
    Region: "Ставропольский край",
  },
  {
    ID: 116,
    Town: "Нефтекамск",
    Region: "Республика Башкортостан",
  },
  {
    ID: 117,
    Town: "Нефтеюганск",
    Region: "Ханты-Мансийский автономный округ - Югра",
  },
  {
    ID: 118,
    Town: "Нижневартовск",
    Region: "Ханты-Мансийский автономный округ - Югра",
  },
  {
    ID: 119,
    Town: "Нижнекамск",
    Region: "Республика Татарстан",
  },
  {
    ID: 120,
    Town: "Нижний Новгород",
    Region: "Нижегородская область",
  },
  {
    ID: 121,
    Town: "Нижний Тагил",
    Region: "Свердловская область",
  },
  {
    ID: 122,
    Town: "Новокузнецк",
    Region: "Кемеровская область",
  },
  {
    ID: 123,
    Town: "Новокуйбышевск",
    Region: "Самарская область",
  },
  {
    ID: 124,
    Town: "Новомосковск",
    Region: "Тульская область",
  },
  {
    ID: 125,
    Town: "Новороссийск",
    Region: "Краснодарский край",
  },
  {
    ID: 126,
    Town: "Новосибирск",
    Region: "Новосибирская область",
  },
  {
    ID: 127,
    Town: "Новочебоксарск",
    Region: "Чувашская Республика",
  },
  {
    ID: 128,
    Town: "Новочеркасск",
    Region: "Ростовская область",
  },
  {
    ID: 129,
    Town: "Новошахтинск",
    Region: "Ростовская область",
  },
  {
    ID: 130,
    Town: "Новый Уренгой",
    Region: "Ямало-Ненецкий автономный округ",
  },
  {
    ID: 131,
    Town: "Ногинск",
    Region: "Московская область",
  },
  {
    ID: 132,
    Town: "Норильск",
    Region:
      "Красноярский край (Таймырский район, Норильский промышленный район)",
  },
  {
    ID: 133,
    Town: "Ноябрьск",
    Region: "Ямало-Ненецкий автономный округ",
  },
  {
    ID: 134,
    Town: "Обнинск",
    Region: "Калужская область",
  },
  {
    ID: 135,
    Town: "Одинцово",
    Region: "Московская область",
  },
  {
    ID: 136,
    Town: "Октябрьский",
    Region: "Республика Башкортостан",
  },
  {
    ID: 137,
    Town: "Омск",
    Region: "Омская область",
  },
  {
    ID: 138,
    Town: "Орёл",
    Region: "Орловская область",
  },
  {
    ID: 139,
    Town: "Оренбург",
    Region: "Оренбургская область",
  },
  {
    ID: 140,
    Town: "Орехово-Зуево",
    Region: "Московская область",
  },
  {
    ID: 141,
    Town: "Орск",
    Region: "Оренбургская область",
  },
  {
    ID: 142,
    Town: "Павлово",
    Region: "Нижегородская область",
  },
  {
    ID: 143,
    Town: "Павловский Посад",
    Region: "Московская область",
  },
  {
    ID: 144,
    Town: "Пенза",
    Region: "Пензенская область",
  },
  {
    ID: 145,
    Town: "Первоуральск",
    Region: "Свердловская область",
  },
  {
    ID: 146,
    Town: "Пермь",
    Region: "Пермский край",
  },
  {
    ID: 147,
    Town: "Петрозаводск",
    Region: "Республика Карелия",
  },
  {
    ID: 148,
    Town: "Петропавловск-Камчатский",
    Region: "Камчатский Край",
  },
  {
    ID: 149,
    Town: "Подольск",
    Region: "Московская область",
  },
  {
    ID: 150,
    Town: "Приозерск",
    Region: "Ленинградская область",
  },
  {
    ID: 151,
    Town: "Прокопьевск",
    Region: "Кемеровская область",
  },
  {
    ID: 152,
    Town: "Протвино",
    Region: "Московская область",
  },
  {
    ID: 153,
    Town: "Псков",
    Region: "Псковская область",
  },
  {
    ID: 154,
    Town: "Пушкино",
    Region: "Московская область",
  },
  {
    ID: 155,
    Town: "Пятигорск",
    Region: "Ставропольский край",
  },
  {
    ID: 156,
    Town: "Развилка",
    Region: "Московская область",
  },
  {
    ID: 157,
    Town: "Раменское",
    Region: "Московская область",
  },
  {
    ID: 158,
    Town: "Реутов",
    Region: "Московская область",
  },
  {
    ID: 159,
    Town: "Ростов-на-Дону",
    Region: "Ростовская область",
  },
  {
    ID: 160,
    Town: "Рубцовск",
    Region: "Алтайский край",
  },
  {
    ID: 161,
    Town: "Руза",
    Region: "Московская область",
  },
  {
    ID: 162,
    Town: "Рыбинск",
    Region: "Ярославская область",
  },
  {
    ID: 163,
    Town: "Рязань",
    Region: "Рязанская область",
  },
  {
    ID: 164,
    Town: "Салават",
    Region: "Республика Башкортостан",
  },
  {
    ID: 165,
    Town: "Салехард",
    Region: "Ямало-Ненецкий автономный округ",
  },
  {
    ID: 166,
    Town: "Самара",
    Region: "Самарская область",
  },
  {
    ID: 167,
    Town: "Санкт-Петербург",
    Region: "Санкт-Петербург",
  },
  {
    ID: 168,
    Town: "Саранск",
    Region: "Республика Мордовия",
  },
  {
    ID: 169,
    Town: "Сарапул",
    Region: "Удмуртская Республика",
  },
  {
    ID: 170,
    Town: "Саратов",
    Region: "Саратовская область",
  },
  {
    ID: 171,
    Town: "Саров",
    Region: "Нижегородская область",
  },
  {
    ID: 172,
    Town: "Севастополь",
    Region: "Республика Крым",
  },
  {
    ID: 173,
    Town: "Северодвинск",
    Region: "Архангельская область",
  },
  {
    ID: 174,
    Town: "Северск",
    Region: "Томская область",
  },
  {
    ID: 175,
    Town: "Сергиев Посад",
    Region: "Московская область",
  },
  {
    ID: 176,
    Town: "Серебряные Пруды",
    Region: "Московская область",
  },
  {
    ID: 177,
    Town: "Серпухов",
    Region: "Московская область",
  },
  {
    ID: 178,
    Town: "Симферополь",
    Region: "Республика Крым",
  },
  {
    ID: 179,
    Town: "Смоленск",
    Region: "Смоленская область",
  },
  {
    ID: 180,
    Town: "Солнечногорск",
    Region: "Московская область",
  },
  {
    ID: 181,
    Town: "Сосновый Бор",
    Region: "Ленинградская область",
  },
  {
    ID: 182,
    Town: "Сочи",
    Region: "Краснодарский край",
  },
  {
    ID: 183,
    Town: "Ставрополь",
    Region: "Ставропольский край",
  },
  {
    ID: 184,
    Town: "Старый Оскол",
    Region: "Белгородская область",
  },
  {
    ID: 185,
    Town: "Стерлитамак",
    Region: "Республика Башкортостан",
  },
  {
    ID: 186,
    Town: "Ступино",
    Region: "Московская область",
  },
  {
    ID: 187,
    Town: "Сургут",
    Region: "Ханты-Мансийский автономный округ - Югра",
  },
  {
    ID: 188,
    Town: "Сызрань",
    Region: "Самарская область",
  },
  {
    ID: 189,
    Town: "Сыктывкар",
    Region: "Республика Коми",
  },
  {
    ID: 190,
    Town: "Таганрог",
    Region: "Ростовская область",
  },
  {
    ID: 191,
    Town: "Тамбов",
    Region: "Тамбовская область",
  },
  {
    ID: 192,
    Town: "Тверь",
    Region: "Тверская область",
  },
  {
    ID: 193,
    Town: "Тихвин",
    Region: "Ленинградская область",
  },
  {
    ID: 194,
    Town: "Тобольск",
    Region: "Тюменская область",
  },
  {
    ID: 195,
    Town: "Тольятти",
    Region: "Самарская область",
  },
  {
    ID: 196,
    Town: "Томск",
    Region: "Томская область",
  },
  {
    ID: 197,
    Town: "Тосно",
    Region: "Ленинградская область",
  },
  {
    ID: 198,
    Town: "Тула",
    Region: "Тульская область",
  },
  {
    ID: 199,
    Town: "Тюмень",
    Region: "Тюменская область",
  },
  {
    ID: 200,
    Town: "Улан-Удэ",
    Region: "Республика Бурятия",
  },
  {
    ID: 201,
    Town: "Ульяновск",
    Region: "Ульяновская область",
  },
  {
    ID: 202,
    Town: "Уссурийск",
    Region: "Приморский край",
  },
  {
    ID: 203,
    Town: "Уфа",
    Region: "Республика Башкортостан",
  },
  {
    ID: 204,
    Town: "Ухта",
    Region: "Республика Коми",
  },
  {
    ID: 205,
    Town: "Хабаровск",
    Region: "Хабаровский край",
  },
  {
    ID: 206,
    Town: "Ханты-Мансийск",
    Region: "Ханты-Мансийский автономный округ - Югра",
  },
  {
    ID: 207,
    Town: "Хасавюрт",
    Region: "Республика Дагестан",
  },
  {
    ID: 208,
    Town: "Химки",
    Region: "Московская область",
  },
  {
    ID: 209,
    Town: "Чебоксары",
    Region: "Чувашская Республика",
  },
  {
    ID: 210,
    Town: "Челябинск",
    Region: "Челябинская область",
  },
  {
    ID: 211,
    Town: "Череповец",
    Region: "Вологодская область",
  },
  {
    ID: 212,
    Town: "Черкесск",
    Region: "Карачаево-Черкесская Республика",
  },
  {
    ID: 213,
    Town: "Чистополь",
    Region: "Республика Татарстан",
  },
  {
    ID: 214,
    Town: "Чита",
    Region: "Забайкальский край",
  },
  {
    ID: 215,
    Town: "Шатура",
    Region: "Московская область",
  },
  {
    ID: 216,
    Town: "Шахты",
    Region: "Ростовская область",
  },
  {
    ID: 217,
    Town: "Щёлково",
    Region: "Московская область",
  },
  {
    ID: 218,
    Town: "Электросталь",
    Region: "Московская область",
  },
  {
    ID: 219,
    Town: "Электроугли",
    Region: "Московская область",
  },
  {
    ID: 220,
    Town: "Элиста",
    Region: "Республика Калмыкия",
  },
  {
    ID: 221,
    Town: "Энгельс",
    Region: "Саратовская область",
  },
  {
    ID: 222,
    Town: "Южно-Сахалинск",
    Region: "Сахалинская область",
  },
  {
    ID: 223,
    Town: "Якутск",
    Region: "Республика Саха (Якутия)",
  },
  {
    ID: 224,
    Town: "Ярославль",
    Region: "Ярославская область",
  },
  {
    ID: 225,
    Town: "Алтайский край",
    Region: "Алтайский край",
  },
  {
    ID: 226,
    Town: "Амурская область",
    Region: "Амурская область",
  },
  {
    ID: 227,
    Town: "Архангельская область",
    Region: "Архангельская область",
  },
  {
    ID: 228,
    Town: "Астраханская область",
    Region: "Астраханская область",
  },
  {
    ID: 229,
    Town: "Белгородская область",
    Region: "Белгородская область",
  },
  {
    ID: 230,
    Town: "Брянская область",
    Region: "Брянская область",
  },
  {
    ID: 231,
    Town: "Владимирская область",
    Region: "Владимирская область",
  },
  {
    ID: 232,
    Town: "Волгоградская область",
    Region: "Волгоградская область",
  },
  {
    ID: 233,
    Town: "Вологодская область",
    Region: "Вологодская область",
  },
  {
    ID: 234,
    Town: "Воронежская область",
    Region: "Воронежская область",
  },
  {
    ID: 235,
    Town: "Еврейская автономная область",
    Region: "Еврейская автономная область",
  },
  {
    ID: 236,
    Town: "Забайкальский край",
    Region: "Забайкальский край",
  },
  {
    ID: 237,
    Town: "Ивановская область",
    Region: "Ивановская область",
  },
  {
    ID: 238,
    Town: "Иркутская область",
    Region: "Иркутская область",
  },
  {
    ID: 239,
    Town: "Кабардино-Балкарская Республика",
    Region: "Кабардино-Балкарская Республика",
  },
  {
    ID: 240,
    Town: "Калининградская область",
    Region: "Калининградская область",
  },
  {
    ID: 241,
    Town: "Калужская область",
    Region: "Калужская область",
  },
  {
    ID: 242,
    Town: "Камчатский Край",
    Region: "Камчатский Край",
  },
  {
    ID: 243,
    Town: "Карачаево-Черкесская Республика",
    Region: "Карачаево-Черкесская Республика",
  },
  {
    ID: 244,
    Town: "Кемеровская область",
    Region: "Кемеровская область",
  },
  {
    ID: 245,
    Town: "Кировская область",
    Region: "Кировская область",
  },
  {
    ID: 246,
    Town: "Костромская область",
    Region: "Костромская область",
  },
  {
    ID: 247,
    Town: "Краснодарский край",
    Region: "Краснодарский край",
  },
  {
    ID: 248,
    Town: "Красноярский край (кроме Таймырский район, Норильский промышленный район)",
    Region:
      "Красноярский край (кроме Таймырский район, Норильский промышленный район)",
  },
  {
    ID: 249,
    Town: "Красноярский край (Таймырский район, Норильский промышленный район)",
    Region:
      "Красноярский край (Таймырский район, Норильский промышленный район)",
  },
  {
    ID: 250,
    Town: "Курганская область",
    Region: "Курганская область",
  },
  {
    ID: 251,
    Town: "Курская область",
    Region: "Курская область",
  },
  {
    ID: 252,
    Town: "Ленинградская область",
    Region: "Ленинградская область",
  },
  {
    ID: 253,
    Town: "Липецкая область",
    Region: "Липецкая область",
  },
  {
    ID: 254,
    Town: "Магаданская область",
    Region: "Магаданская область",
  },
  {
    ID: 255,
    Town: "Московская область",
    Region: "Московская область",
  },
  {
    ID: 256,
    Town: "Мурманская область",
    Region: "Мурманская область",
  },
  {
    ID: 257,
    Town: "Ненецкий автономный округ",
    Region: "Ненецкий автономный округ",
  },
  {
    ID: 258,
    Town: "Нижегородская область",
    Region: "Нижегородская область",
  },
  {
    ID: 259,
    Town: "Новгородская область",
    Region: "Новгородская область",
  },
  {
    ID: 260,
    Town: "Новосибирская область",
    Region: "Новосибирская область",
  },
  {
    ID: 261,
    Town: "Омская область",
    Region: "Омская область",
  },
  {
    ID: 262,
    Town: "Оренбургская область",
    Region: "Оренбургская область",
  },
  {
    ID: 263,
    Town: "Орловская область",
    Region: "Орловская область",
  },
  {
    ID: 264,
    Town: "Пензенская область",
    Region: "Пензенская область",
  },
  {
    ID: 265,
    Town: "Пермский край",
    Region: "Пермский край",
  },
  {
    ID: 266,
    Town: "Приморский край",
    Region: "Приморский край",
  },
  {
    ID: 267,
    Town: "Псковская область",
    Region: "Псковская область",
  },
  {
    ID: 268,
    Town: "Республика Адыгея",
    Region: "Республика Адыгея",
  },
  {
    ID: 269,
    Town: "Республика Алтай",
    Region: "Республика Алтай",
  },
  {
    ID: 270,
    Town: "Республика Башкортостан",
    Region: "Республика Башкортостан",
  },
  {
    ID: 271,
    Town: "Республика Бурятия",
    Region: "Республика Бурятия",
  },
  {
    ID: 272,
    Town: "Республика Дагестан",
    Region: "Республика Дагестан",
  },
  {
    ID: 273,
    Town: "Республика Ингушетия",
    Region: "Республика Ингушетия",
  },
  {
    ID: 274,
    Town: "Республика Калмыкия",
    Region: "Республика Калмыкия",
  },
  {
    ID: 275,
    Town: "Республика Карелия",
    Region: "Республика Карелия",
  },
  {
    ID: 276,
    Town: "Республика Коми",
    Region: "Республика Коми",
  },
  {
    ID: 277,
    Town: "Республика Крым",
    Region: "Республика Крым",
  },
  {
    ID: 278,
    Town: "Республика Марий Эл",
    Region: "Республика Марий Эл",
  },
  {
    ID: 279,
    Town: "Республика Мордовия",
    Region: "Республика Мордовия",
  },
  {
    ID: 280,
    Town: "Республика Саха (Якутия)",
    Region: "Республика Саха (Якутия)",
  },
  {
    ID: 281,
    Town: "Республика Северная Осетия-Алания",
    Region: "Республика Северная Осетия-Алания",
  },
  {
    ID: 282,
    Town: "Республика Татарстан",
    Region: "Республика Татарстан",
  },
  {
    ID: 283,
    Town: "Республика Тыва",
    Region: "Республика Тыва",
  },
  {
    ID: 284,
    Town: "Удмуртская республика",
    Region: "Удмуртская республика",
  },
  {
    ID: 285,
    Town: "Республика Хакасия",
    Region: "Республика Хакасия",
  },
  {
    ID: 286,
    Town: "Ростовская область",
    Region: "Ростовская область",
  },
  {
    ID: 287,
    Town: "Рязанская область",
    Region: "Рязанская область",
  },
  {
    ID: 288,
    Town: "Самарская область",
    Region: "Самарская область",
  },
  {
    ID: 289,
    Town: "Саратовская область",
    Region: "Саратовская область",
  },
  {
    ID: 290,
    Town: "Сахалинская область",
    Region: "Сахалинская область",
  },
  {
    ID: 291,
    Town: "Свердловская область",
    Region: "Свердловская область",
  },
  {
    ID: 292,
    Town: "Смоленская область",
    Region: "Смоленская область",
  },
  {
    ID: 293,
    Town: "Ставропольский край",
    Region: "Ставропольский край",
  },
  {
    ID: 294,
    Town: "Тамбовская область",
    Region: "Тамбовская область",
  },
  {
    ID: 295,
    Town: "Тверская область",
    Region: "Тверская область",
  },
  {
    ID: 296,
    Town: "Томская область",
    Region: "Томская область",
  },
  {
    ID: 297,
    Town: "Тульская область",
    Region: "Тульская область",
  },
  {
    ID: 298,
    Town: "Тюменская область",
    Region: "Тюменская область",
  },
  {
    ID: 299,
    Town: "Ульяновская область",
    Region: "Ульяновская область",
  },
  {
    ID: 300,
    Town: "Хабаровский край",
    Region: "Хабаровский край",
  },
  {
    ID: 301,
    Town: "Ханты-Мансийский автономный округ - Югра",
    Region: "Ханты-Мансийский автономный округ - Югра",
  },
  {
    ID: 302,
    Town: "Челябинская область",
    Region: "Челябинская область",
  },
  {
    ID: 303,
    Town: "Чеченская Республика",
    Region: "Чеченская Республика",
  },
  {
    ID: 304,
    Town: "Чувашская Республика",
    Region: "Чувашская Республика",
  },
  {
    ID: 305,
    Town: "Чукотский автономный округ",
    Region: "Чукотский автономный округ",
  },
  {
    ID: 306,
    Town: "Ямало-Ненецкий автономный округ",
    Region: "Ямало-Ненецкий автономный округ",
  },
  {
    ID: 307,
    Town: "Ярославская область",
    Region: "Ярославская область",
  },
];
